{
    "navBar": {
        "title": {
            "url": "#home",
            "text": "índice temático"
        },
        "nav": [
            { "num": "01", "active": true, "url": "#EVALUACIÓN-DE-FACTORES-DE-RIESGO", "text": "Evaluación de riesgos laborales" },
            { "num": "", "active": false, "url": "#RIESGOS-BIOMECÁNICOS-O-ERGONÓMICOS", "text": "riegos biomecanicos o ergonomicos" },
            { "num": "", "active": false, "url": "#IMPORTANCIA-ERGONÓMICA", "text": "importancia ergonimica" },
            { "num": "", "active": false, "url": "#PUESTO-DE-TRABAJO", "text": "puesto de trabajo" }
        ],
        "glossary": {
            "url": "#glossary"
        },
        "references": {
            "url": "#references"
        },
        "complement": {
            "url": "#complement"
        }
    },
    "header": {
        "title": "índice temático",
        "uAreHere": ["01 Evaluación de riesgos laborales", "riegos biomecanicos o ergonomicos"]
    },
    "content": {
        "type": "content1TextImage",
        "content": {
            "text": "La biomecánica estudia las diferentes acvidades del cuerpo como también los diferentes movimientos que este produce. Es una disciplina que busca que los movimientos realizados se hagan de manera que no produzca lesiones o daños al cuerpo humano.<br><br> Es por esto que de esta disciplina parten los estudios de la ergonomía y el deporte entre otros. <br><br> Biológicamente el sistema óseo comprende el esqueleto humano, donde los huesos están unidos entre sí por las arculaciones cubiertas por ligamentos y en ellas se insertan los tendones de la parte final de los músculos y enen la función de transferir a los huesos las fuerzas que se producen en los músculos para que se origine el movimiento. La función de los ligamentos es brindar estabilidad a la arculación durante el movimiento.<br><br> La ergonomía en un lugar de trabajo busca apropiar el entorno, bien sea este una máquina, las herramientas, el propio puesto de trabajo o los contextos del ambiente como iluminación, venlación, vibración y ruido. Así garanza condiciones ópmas de salud y bienestar en ambiente laboral y que permiten prevenir lesiones esquelécas o de tejidos blandos derivados de la acvidad de desempeño.",
            "image": {
                "url": "https://media.istockphoto.com/vectors/correct-and-incorrect-back-sitting-position-vector-id583795900",
                "alt": "Esto es el alt de la imagen"
            }
        }
    },
    "steps": {
        "back": "#back",
        "next": "#next"
    }
}